Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/mita_minun_pitaa_tietaa_varautumisesta_-_turvallisuustyopaja_saamelaisten_kotiseutualueella_-alueen_asukkaille.html.tmx
Source language: fin
Languages: sms

source: Mitä minun pitää tietää varautumisesta? – Turvallisuustyöpaja Saamelaisten kotiseutualueella -alueen asukkaille
sms: Mii muʹst âlgg tieʹtted vaʹrrjõõttmõõžžâst – Staanvuõtt-tuâjjpääʹjj Säʹmmlai dommvuuʹdest – vuuʹd aazzjid

source: Tilaisuudessa käsitellään sekä yksilön että yhteisön varautumista.
sms: Vuõinnlõõttâmpooddâst ǩiõttʼtõõlât nuʹt odinak oummu ǥu õhttsažkååʹdd vaʹrrjõõttmõõžž.

source: Tarkoituksena on selvittää, mitä erityispiirteitä ja huomioitavaa liittyy varautumiseen Lapin alueella yleisesti ja saamelaisalueella erityisesti.
sms: Miârktõssân lij čiõlǥeed, måkam jiijjâsnallšemvuõđ da lokku välddmõõžž õhttne vaʹrrjõõttmõʹšše Lappi vuuʹdest takainalla da sääʹmvuuʹdest jeäʹrben.

source: Tapaamisessa ammattilaiset kertovat varautumisesta ja käydään siitä myös yhteistä keskustelua.
sms: Vuõinnlõõttmõõžžâst ämmat-tuâjjla mainste vaʹrrjõõttmõõžžâst da jeäʹlet tõʹst še õhttsaž saǥstõõllmõõžž.

source: MIKSI tilaisuus järjestetään?
sms: MÕÕN DIÕTT podd jäʹrjstet?

source: Onko Pohjois- Suomen kokemukset unohdettu varautumis- ja turvallisuusasioissa?
sms: Liâ-a Tâʹvv-Lappi ǩiõččlâsttmõõžž väjldõttum vaʹrrjõõttmõš- da staanvuõttaaʹššin?

source: Keräämme tietoa eri alueiden kokemuksista.
sms: Noorrâp teâđaid jeeʹres vuuʹdi ǩiõččlâsttmõõžžin.

source: Koronapandemia toi vakavat häiriötilanteet ja jopa poikkeusolot Suomeen.
sms: Koronapandemia puuʹti tuõttsõs heämmõsvueʹjjid da jo-ba čoʹrstemvueʹjj Lääʹddjânnma.

source: Koronakriisin lisäksi Ukrainan sota on tuonut esiin uudenlaisen varautumisen tarpeen.
sms: Koronakriis lââʹssen Ukraina väinn lij põhttam ouʹdde ođđnallšem vaʹrrjõõttmõõžž taarb.

source: MIKSI kannattaa osallistua?
sms: MÕÕN DIÕTT käʹnnat vuässõõttâd?

source: Ajatuksemme on, että Lapin alueella on erilaisia tarpeita varautumisessa kuin etelämpänä Suomessa.
sms: Jõrddmõššân lij, što Lappi vuuʹdest liâ jeeʹresnallšem taarb vaʹrrjõõttmõõžžâst ǥu saauj åʹrnn Lääʹddjânnmest.

source: Tarvitsemme hankkeelle tietoa teiltä alueen asukkailta ja muilta toimijoilta.
sms: Taarbšep haʹŋǩǩõʹsse teâđaid tiʹjjid vuuʹd aassjin da jeeʹres toiʹmmjeeʹjin.

source: Tule mukaan – tietämystäsi kaivataan!
sms: Puäʹđ mieʹldd – tiettummšad kaiʹbbjet!

source: Ilmoittaudu mukaan tämän linkin kautta: https://link.webropolsurveys.com/S/9296FF7A759A6E65
sms: Iʹlmmtõõđ mieʹldd tän liiŋk pääiʹǩ: https://link.webropolsurveys.com/S/9296FF7A759A6E65

source: Ilmoittaudu ma 23.1.2023 mennessä (mahdolliset tulkkaukset ja osallistuminen paikan päällä), jotta saat linkin tapahtumaan.
sms: Iʹlmmtõõđ vu 23.1.2023 mõõneeʹst (vueiʹtlva tuʹlǩǩõõzz da vuässõõttmõõžž pääiʹǩ âʹlnn), što vuäǯǯak liiŋk šõddmõʹšše.

source: Pääset mukaan myös ilman ilmoittautumista ja voit seurata lähetystä linkistä https://us06web.zoom.us/j/87252373292
sms: Piâzzak mieʹldd še iʹlmmteǩani tän liiŋk pääiʹǩ: https://us06web.zoom.us/j/87252373292

source: Ohjelma:
sms: Programm:

source: Turvallisuustyöpaja Inarin saamelaiskulttuurikeskus Sajoksessa ma 30.1.2023 klo 16.30–18.30 16.30 Tervetuloa Miten minä yksilönä voin varautua?
sms: Staanvuõtt-tuâjjpääʹjj Aanar sääʹmkulttuurkõõskõs Sajoozzâst vu 30.1.2023 čiâss 16.30–18.30 16.30 Tiõrv pueʹttem Mäʹhtt mon odinak ooumžen vuäitam vaʹrrjõõttâd?

source: 16.35 Mitä yleisiä ja erityisiä tarpeita varautumiseen on Lapin hyvinvointialueella?
sms: 16.35 Mõõk takai da jeeʹresnallšem taarb varrjõõttmõʹšše liâ Lappi pueʹrrvââjjamvuuʹdest?

source: 16.55 Paneeli: Saamelaisalueen vahvuudet ja keinot varautumisessa Keskustelussa mukana asukasedustus Aslak Uula Länsman, Essi Kulju SPEK (72 tuntia -kansalaisten omatoiminen varautuminen- asiantuntija), Eveliina Impiö (valmiussuunnittelija Lapin hyvinvointialue) sekä vetäjänä Elina Lindström (Tulevaisuutta luomassa -hanke Kuntaliitto)
sms: 16. 55 Paneeʹl: Sääʹmvuuʹd raavâsvuõđ da kuånst vaʹrrjõõttmõõžžâst Saǥstõõllmõõžžâst mieʹldd aassieeʹttkâsttmõš Aslak Uula Länsman, Essi Kulju SPEK (72 čiâss -meerlai jiõččtååimlaž vaʹrrjõõttmõš. - äʹšštobddi), Eveliina Impiö (vaalmâšvuõttplaaneei Lappi pueʹrrvââjjamvuʹvdd) di ǩieʹssi Elina Lindström (Pueʹttiääiʹj raajjmen -haʹŋǩǩõs Kuntaliitto)

source: 17.25 Tulevaisuutta luomassa- hankkeen tuotoksia
sms: 17.25 Pueʹttiääiʹj raajjmen- haʹŋǩǩõõzz puhttõõzzid

source: yksilöllinen varautumissuunnitelma
sms: persoonlaž vaʹrrjõõttâmplaan

source: sähkökatko-ohjeet
sms: liâdggpuåtkâlm-vuäppõõzz

source: Pieni tauko
sms: Siõm kõhtt

source: 17.35 Miten viranomaiset huomioivat saamen kielet erilaisissa häiriötilanteissa?
sms: 17.35 Mäʹhtt veʹrǧǧneeʹǩǩ väʹldde lokku sääʹmǩiõlid jeeʹresnallšem heämmõsvueʹjjin?

source: Anne Kirste Aikio, saamelaiskäräjien kieliturvasihteeri ja Tuuli Miettunen, vt. kehittämispäällikkö Lapin hyvinvointialue
sms: Anne Kirste Aikio, sääʹmteeʹǧǧ ǩiõllstaanpiisar da Tuuli Miettunen, vt. ooudâsviikkâmšurr Lappi pueʹrrvââjjamvuʹvdd

source: 17.55 Työpajat /yhteistä keskustelua varautumisesta Mitkä asiat pitäisi vielä huomioida varautumisessa pohjoisen alueelta yleisessä varautumisessa?
sms: 17.55 Tuâjjpääʹj /õhttsaž saǥstõõllmõõžž vaʹrrjõõttmõõžžâst måkam aaʹššid õõlǥči võl väʹldded lokku vaʹrrjõõttmõõžžâst tââʹv vuuʹdest takai vaʹrrjõõttmõõžžâst?

source: 18.15 Tärkeimmät nostot yhteisesti
sms: 18.15 Tääʹrǩmõš kaggmõõžž takainalla

source: Turvallisuustyöpaja kuuluu THL:n, Kuntaliiton ja Kehitysvammaliiton yhteiseen ESR Tulevaisuutta luomassa -hankkeeseen.
sms: Staanvuõtt-tuâjjpääʹjj kooll THL, Kuntaliitto ja Kehitysvammaliitto õhttsaž ESR Pueʹttiääiʹj raajjmen -haʹŋǩǩõʹsse.

source: Työpajassa ovat yhteistyökumppaneina myös Saamelaiskäräjät ja Lapin hyvinvointialue.
sms: Tuâjjpaaʹjest liâ õhttsažtuâjjkueiʹmmen še Sääʹmteeʹǧǧ da Lappi pueʹrrvââjjamvuʹvdd.

source: https://thl.fi/fi/tutkimus-ja-kehittaminen/tutkimukset-ja-hankkeet/vammaisten-ja-ulkomaalaistaustaisten-ihmisten-selviaminen-poikkeus-ja-kriisitilanteissa-tulevaisuutta-luomassa-covid-19-kokemusten-pohjalta
sms: Lââʹssteâđ haʹŋǩǩõõzzâst, koon obbnõmm lij vueʹlnn åårrai liiŋkâst https://thl.fi/fi/tuʹtǩǩeem-da-ooudâsviikkmõš/tuʹtǩǩumuž-da-haʹŋǩǩõõzz/lääʹmes-da-älggjânnamtuâǥǥaž-oummui-piʹrǧǧummuš-čoʹrstem-da-kriisvueʹjjin-pueʹttiääiʹj-raajjmen-covid-19-ǩiččlâsttmõõžži-vuâđald

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Elina Lindström hanketyöntekijä Hyvinvointialueyhtiö Hyvil Oy +358 9 771 2150, +358 46 921 5125 Elina.Lindstrom(at)hyvil.fi
sms: Elina Lindström projeʹktt-tuâjjlaž Hyvinvointialueyhtiö Hyvil Oy +358 9 771 2150, +358 46 921 5125 Elina.Lindstrom(at)hyvil.fi

source: Anne Länsman-Magga sosiaali- ja terveyssihteeri Saamelaiskäräjät +358 40 182 9998 anne.lansman-magga(at)samediggi.fi
sms: Anne Länsman-Magga sosiaal- da tiõrvâsvuõttpiisar Sämetigge +358 40 182 9998 anne.lansman-magga(at)samediggi.fi

source: Tuuli Miettunen vt. saamenkielisten ja kulttuurinmukaisten palveluiden kehittämispäällikkö Lapin hyvinvointialue +358 40 484 2676 tuuli.miettunen(at)lapha.fi
sms: Tuuli Miettunen vt.
